/* Adobe Plugin Plist Files for TIFFFileFormat */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TIFF FormatEN";
CFBundleDisplayName = "TIFF FormatEN";
CFBundleGetInfoHTML = "TIFF FormatEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "TIFF FormatEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "TIFF FormatEN 버전 21.1.0";
